/* Localizable strings of com.apple.MCXBluetooth preference manifest */

"MCXBluetooth.pfm_title" =			"Bluetooth";
"MCXBluetooth.pfm_description" =			"Bluetooth preferences.";
"DisableBluetooth.pfm_title" =			"Disable Bluetooth";
"DisableBluetooth.pfm_description" =			"Set to true to disable Bluetooth.";
